export const cards1 = [
  {
    id: 1,
    photo: "images/cards1/cards1 (1).jpeg",
    description:
      "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
  },
  {
    id: 2,
    photo: "images/cards1/cards1 (2).jpg",
    description:
    "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
},
  {
    id: 3,
    photo: "images/cards1/cards1 (3).jpg",
    description:
      "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
  },
  {
    id: 4,
    photo: "images/cards1/cards1 (4).jpg",
    description:
      "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
  },
  {
    id: 5,
    photo: "images/cards1/cards1 (5).jpg",
    description:
      "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
  },
  {
    id: 6,
    photo: "images/cards1/cards1 (6).jpg",
    description:
      "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
  },
  {
    id: 7,
    photo: "images/cards1/cards1 (7).jpg",
    description:
      "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
  },
  {
    id: 8,
    photo: "images/cards1/cards1 (8).jpg",
    description:
      "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
  },
  {
    id: 9,
    photo: "images/cards1/cards1 (9).jpg",
    description:
      "Здесь вы можете разместить разнообразную информацию о данной карточке, включая описание, ключевые характеристики и другие детали, которые помогут пользователям лучше понять её содержание и ценность.",
  },
];
